[
{"id":"59","name":"AGEF gGmbH - Arbeitsgruppe Entwicklung und Fachkräfte im Bereich der Migration und der Entwicklungszusammenarbeit","kontakt":"Königswinterstr. 1, 10318 Berlin\nTel.: (030) 501 08 50\nFax: (030) 509 78 04\n\nGeschäftsführer: Klaus Dünnhaupt\nAnsprechpartner für Afghanistan: (030) 50 10 85 17\nAnsprechpartner für Bosnien-Herzegowina / Serbien-Montenegro / Kosovo: (030) 50 10 85 15\nAnsprechpartner für Asien / Afrika / Arabische Länder: (030) 50 10 85 13","e_mail":"info@agef.de","e_mail2":"","internet":"www.agef.de","content":"Selbstverständnis\nSeit 1992 arbeitet AGEF als gemeinnützige GmbH im Bereich der Migration und der Entwicklungszusammenarbeit. Wir begreifen die sich ständig ändernden gesellschaftlichen, politischen und wirtschaftlichen Probleme in der \"Einen Welt\" als Herausforderungen, denen wir uns mit Kompetenz und Engagement stellen.\n\nVisionen, an deren Realisierungen wir mitarbeiten, sind gleiche soziale und wirtschaftliche Vorraussetzungen für alle und den Menschen gerecht werdende Möglichkeiten zum Aufbau von demokratischen Gesellschaften, besonders in Entwicklungs- und Transformationsländern, vor allem in Südosteuropa, Asien und Afrika.\n\nPotentiale und kreative Köpfe in oder aus diesen Ländern zu entdecken, sie einzubeziehen und zu fördern, ist für uns eine der wichtigsten Aufgaben. Insbesondere in Post-Konflikt- und Transformationsländern ist die nachhaltige Entwicklung der menschlichen Potenziale aus unserer Sicht die wichtigste Ressource für die Wiederbelebung der Wirtschaft.\n\"Frieden und Entwicklung sichern durch Arbeit und Ausbildung\" - so einfach das klingt, so sehr ist es Herausforderung für uns, flexible Handlungsstrategien einzusetzen, die sich am Bedarf verschiedenster Zielgruppen von Arbeitssuchenden, den Unternehmen der privaten Wirtschaft und Trägern der öffentlichen Verwaltung orientieren, sowie kostengünstig und effektiv sind durch einen Instrumenten- und Methodenmix, der auch den länderspezifischen Rahmenbedingungen Rechnung trägt.\n\n\nAufgaben und Ziele\nDurch Studien, Untersuchungen und Konzeptentwicklung vorbereitet, führen wir Projekte und Programme zur beruflichen Reintegration und Beschäftigungsförderung insbesondere von Arbeits- und Bildungsmigranten sowie Flüchtlingen in unseren Schwerpunktregionen durch. In rund 25 Ländern Asiens, Afrikas, Ost- und Südeuropas und des Mittleren und Nahen Ostens arbeiten wir mit Tochter- und Partnerorganisationen zusammen und realisieren Projekte für nationale wie internationale Auftraggeber. Durch Informations- und Beratungsarbeit, aktive Stellenakquise und angepasste Vermittlungsinstrumente haben bisher mehr als 15.000 Menschen Arbeitsplätze erhalten.\nMit angepassten Curricula und arbeitsmarktorientierten Qualifizierungen, die sowohl Schlüsselqualifikationen als auch zielgruppenspezifische Inhalte vermitteln, unterstützen wir den Zugang der TeilnehmerInnen zum Arbeitsmarkt im jeweiligen Land. Insbesondere in Südosteuropa unterstützen wir die soziale und wirtschaftliche Integration von benachteiligten Bevölkerungsgruppen.\n\nMit partizipativen und zugleich effizienten Methoden übernehmen wir das Management von Projekten. Unsere Partner unterstützen wir bei der Entwicklung von eigenständigen Organisationen und können sie durch eine ganzheitliche und systemische Organisationssupervision begleiten.\nMit teilnehmerbezogenen Trainings und Beratungsleistungen werden Firmengründungen auch im informellen Bereich gefördert und bestehende kleine und mittlere Unternehmen (KMU) unter anderem in Fragen der Unternehmensentwicklung und im Personalressourcenmanagement unterstützt.\n\n\nSchnittstellen Umwelt/Entwicklung\nDer Aufbau demokratischer Strukturen und die Umsetzung grundlegender Menschenrechte sind in den Ländern und Regionen, in denen wir arbeiten, untrennbar verbunden mit wirtschaftlichen Fortschritten und Existenzsicherung für weite Teile der Bevölkerung. Dieser Zusammenhang wird in der Programmkonzeption stets berücksichtigt, insbesondere aber in Projekten zu Gunsten benachteiligter Bevölkerungsgruppen wie Frauen, Jugendliche und Minoritäten.\n\n\nAngebote\nBewerber- und Stellenbörse für heimkehrende Fachkräfte aus Asien, Afrika, dem Nahen Osten, Ex-Jugoslawien, u. a. für die Länder Afghanistan, China, Thailand, Mongolei, Laos, Vietnam, Angola, Botswana, Namibia, Mosambik, Simbabwe, Südafrika unter www.getjobs.net und www.agef.net.\nProjektbezogene Zusammenarbeit mit Fachkraft- und Rückkehrorganisationen in den o. g. Ländern, Informationen unter www.getjobs.net.\nSeminare und Workshops zur Rückkehrvorbereitung und Reintegrationsförderung, zu Fragen der beruflichen Reintegration, zum Management von Projekten und zu Existenzgründungen, Informationen unter www.agef.net und www.reintegration.net","lat":"52.485632","lng":"13.529213"},
{"id":"97","name":"Städtepartnerschaft Berlin Lichtenberg – 5. Stadtbezirk von Maputo","kontakt":"Ansprechpartnerinnen\n\nKarin Strumpf – Beauftragte für Städtepartnerschaften im Bezirksamt Lichtenberg\nRathaus Lichtenberg\nMöllendorffstraße 6, 10367 Berlin\nTel.: (030) 902 96 3306\nFax: (030) 902 96 3309\n\nSusanne Laudahn – Projektbearbeiterin Afrika bei SODI\nSolidaritätsdienst-international e.V. (SODI)\nGrevesmühlener Str. 16, 13059 Berlin\nTel.: (030) 928 60 47\nFax: (030) 928 60 03","e_mail":"Karin.Strumpf2@libg.verwalt-berlin.de","e_mail2":"info@sodi.de","internet":"www.berlin.de/ba-lichtenberg/derbezirk/fuenfstaedten.html","content":"Selbstverständnis\nSeit 1995 besteht eine Städtepartnerschaft zwischen Berlin-Lichtenberg und dem fast 9 000 Kilometer entferntem 5. Stadtbezirk der mosambikanischen Hauptstadt Maputo. Er ist mit 215.000 Einwohnern der bevölkerungsreichste Stadtbezirk Maputos und hat damit fast so viele Einwohner wie Berlin-Lichtenberg, jedoch sind die sozio-ökonomischen Unterschiede zwischen den Bezirken enorm.\nDie Städtepartnerschaft leistet nicht nur finanzielle Hilfe und Sachleistungen, sondern vermittelt beiden Seiten auch einen Eindruck vom Leben im Partnerland. Unterstützt wird die Partnerschaft durch die Entwicklungspolitische Gesellschaft e. V. (EpoG) und dem Solidaritätsdienst-international e.V. (SODI ).\n\nZiele der Partnerschaft\n\n    * Vertiefung des gegenseitigen Verständnisses\n    * Austausch und Zusammenarbeit zwischen Institutionen, Vereinen, Basisorganisationen und Einzelpersonen\n    * Stärkung der Hilfe zur Selbsthilfe\n    * persönliche Begegnungen und Freundschaften\n\nSchwerpunkte der Zusammenarbeit für die Jahre 2007 bis 2010\n\n    * auf dem Gebiet der Wirtschaft / Landwirtschaft\n    * Fortsetzung der Unterstützung von Schulpartnerschaften\n    * auf dem Gebiet der kommunalen Gesundheitsbetreuung und der Prävention\n    * auf dem Gebiet der Frauenpolitik\n    * auf dem Gebiet der Verwaltung\n    * Hilfstransporte\n\nAngebote\n\n    * Fotoausstellung über die Städtepartnerschaft\n    * Filmmaterial über den Besuch der Bürgermeisterin Christina Emmrich 2007 in Maputo\n    * Neuigkeiten über verschiedene Projekte in Maputo auf der SODI-Homepage (www.sodi.de)","lat":"52.515807","lng":"13.479470"},
{"id":"117","name":"Berliner Landesinstitut für Schule und Medien (LSM)","kontakt":"Alt-Friedrichsfelde 60, 10315 Berlin\nTel.: (030) 90 21 28 00\nFax: (030) 90172 - 269\n\nAnsprechpartner: Michael Retzlaff","e_mail":"michael.retzlaff@lisum.berlin-brandenburg.de","e_mail2":"","internet":"www.bil.be.schule.de","content":"Selbstverständnis\nEinrichtung der staatlichen Lehrerfort- und -weiterbildung.\n\nAufgaben und Ziele\nLehrerfortbildung, hier im Bereich \"Eine Welt\" auf der Basis des KMK-Beschlusses \"Eine Welt - Dritte Welt\" in enger Kooperation mit dem Bildungsnetzwerk \"Eine Welt\".\n\nSchnittstellen Umwelt/Entwicklung\nKooperation mit NGO\n\nAngebote\nSeminare und SchiLf (Schulinterne Lehrerfortbildung)","lat":"52.509380","lng":"13.525536"},
{"id":"161","name":"Deutsch-Laotische Gesellschaft e.V.","kontakt":"Königswinterstr. 1, 10318 Berlin\nTel.: (030) 501 08 50\nFax: (030) 509 78 04","e_mail":"dlg@agef.de","e_mail2":"","internet":"www.dlg-ev.net","content":"Selbstverständnis / Aufgaben und Ziele\nDie DLG wurde am 13. Juli 1998 von ehemals in Laos tätigen Experten, Entwicklungshelfern, Wissenschaftlern und Unternehmern sowie ehemaligen Diplomaten gegründet. Zweck der Gesellschaft ist die Pflege von Beziehungen vielgestaltiger Art zwischen Deutschland und Laos als Beitrag zur Völkerverständigung und der Förderung der Entwicklungshilfe. Die DLG arbeitet seit 2008 auf der Grundlage einer gemeinsamen Vereinbarung mit der Lao German Friendship Association, Vientiane zusammen.\n\nIm Einzelnen stellt der Verein sich folgende Aufgaben:\n\n    * Förderung der kulturellen Beziehungen zwischen Deutschland und Laos\n    * Vermittlung von Kenntnissen über Laos und Kontakten zu Laos\n    * die Förderung der Entwicklungszusammenarbeit und humanitären Hilfe sowie\n    * die Förderung von wissenschaftlichen Kontakten, kulturellen Veranstaltungen und persönlichen Begegnungen zwischen Menschen aus beiden Ländern\n    * Unterstützung von deutschen und internationalen Entwicklungshilfeorganisationen bei der Identifizierung und Durchführung von Entwicklungshilfeprojekten\n    * Förderung und Begleitung von kleingewerblichen Projekten in Laos\n\nAngebote\n\n    * Informationen und Kontakte für Laos-Interessierte\n    * Mekong-Ländertag im Rahmen der Asien-Pazifik Wochen in Berlin\n\nMitstreiterinnen und Mitstreiter mit Zeit und Ideen sind herzlich willkommen.","lat":"52.485632","lng":"13.529213"},
{"id":"173","name":"Entwicklungspolitische Gesellschaft e.V. (EpoG)","kontakt":"Treskowallee 8, 10318 Berlin\nTel.: 030 - 50 19 28 92 (Mo.- Do. 9 - 16 Uhr)\nFax: (030) 50 19 28 43\n\nAnsprechpartner: Annette Oelßner, Dr. Boris Lewinsky","e_mail":"epog@gmx.net","e_mail2":"","internet":"www.epog-berlin.de","content":"Selbstverständnis\nEpoG, nach der Wende der DDR im April 1990 in Berlin gegründet, ist eine gemeinnützige, parteipolitisch und konfessionell unabhängige Nichtregierungsorganisation. Sie vereint Mitglieder, die entwicklungspolitisch, wissenschaftlich oder praktisch engagiert sind und arbeitet in Berlin, Rostock, Neubrandenburg und Leipzig.\n\nAufgaben und Ziele\nDie EpoG will vor allem\n\n    * die Öffentlichkeit für die Probleme des Südens, für globale Verantwortlichkeit und für einen entwicklungspolitischen Neuansatz sensibilisieren, der einschneidende Veränderungen der Produktionsweise, des Lebensstils und des Denkens im Norden voraussetzt und wesentliche Umgestaltungen der von den Industrieländern bestimmten Weltwirtschaftsordnung einschließt;\n    * Entwicklungsforschung fördern und zu Themen des Südens, des Nord-Süd-Verhältnisses und zu einer gesamteuropäischen Entwicklungspolitik Konferenzen, Workshops und Foren veranstalten;\n    * einen Beitrag zur demokratischen Legitimation und Transparenz von Entwicklungspolitik erbringen;\n    * entwicklungspolitische Bildungsarbeit auf unterschiedlichen Ebenen leisten und dabei insbesondere Jugendliche ansprechen;\n    * Entwicklungszusammenarbeit mit dem Süden sowohl durch Unterstützung dortiger Basisinitiativen (bisher in Mosambik, Indien, Chile, Senegal und Usbekistan) als auch durch kooperative Mitwirkung in Projekten kommunaler Entwicklungszusammenarbeit (Initiierung einer Stadtbezirkspartnerschaft zwischen Berlin-Lichtenberg und dem 5. Bezirk Maputos; Förderung der Städtebeziehungen zwischen Taschkent und Berlin) fördern.\n\nAngebote\nVeranstaltungen zu entwicklungspolitischen Themen nach dem Jahresprogramm, zu erfragen im Büro;\n\n    * Möglichkeit der Mitarbeit in dem \"Förderkreis Mosambik\" und dem \"Berlin-Brandenburger Förderkreis Usbekistan\";\n    * Mitarbeit in einem entwicklungspolitischen Jugendarbeitskreis.","lat":"52.493196","lng":"13.525914"},
{"id":"333","name":"publicata e.V. Verein zur Förderung von Öffentlichkeit für Ausländerintegration und Entwicklungszusammenarbeit","kontakt":"Jugendbegegnungsstätte \"plexus\"\n\nSiegfriedstraße 29, 10365 Berlin\nTel.: (030) 55 49 37 61\nFax: (030) 55 49 37 61\n\nAnsprechpartner: Ronald Franke","e_mail":"plexus@publicata.de","e_mail2":"","internet":"www.publicata.de","content":"Selbstverständnis\npublicata wurde 1991 von Journalisten und Politikwissenschaftlern gegründet und steht in- und ausländischen Interessenten zur Mitgliedschaft offen. Angestrebt und entwickelt wird eine enge Zusammenarbeit mit Ausländerbeauftragten, Journalisten, Publizisten und Wissenschaftlern, wissenschaftlichen Institutionen sowie Vereinen, Organisationen und Einrichtungen, die auf dem Gebiet der Ausländerpolitik sowie der Hilfe für die Entwicklungsländer tätig sind. publicata versteht sich in Ausländerfragen, Integrationspolitik und Entwicklungszusammenarbeit als Servicepartner für Vereine, Organisationen und Medien aller Art.\n\nAufgaben und Ziele\npublicata hat sich die Aufgabe gestellt, die Behandlung von Problemen der Ausländerpolitik und der Entwicklungszusammenarbeit mit den Ländern der Dritten Welt in der Öffentlichkeit, besonders aber in den Medien, zu fördern.\n\nAngebote\nDAMID (DAMID: Mehrsprachiges \"Europäisches Migrationsmagazin\" zum internationalen Erfahrungsaustausch und zur Veröffentlichung der Projekterfahrungen und Ergebnisse der von der EU geförderten Projekte), 1991 gegründet, erscheint monatlich.\n\nWeitere Angebote:\n\n    * Beratung und Vermittlung von Beratungen für Ausländer;\n    * Dienstleistungen und Hilfe für Vereine, Organisationen und Einrichtungen bei der Herausgabe von Vereinsinformationen, Mitteilungsblättern, Schulzeitung u.ä.","lat":"52.518402","lng":"13.499809"},
{"id":"353","name":"Solidaritätsdienst-international e.V. (SODI)","kontakt":"Grevesmühlener Str. 16, 13059 Berlin\nTel.: (030) 928 60 47\nFax: (030) 928 60 03\n\nAnsprechpartner: Hans-Jürgen Ebert (Geschäftsführer)\nDie MitarbeiterInnen der Geschäftsstelle sind von Mo. - Fr. von 8 – 18 Uhr zu erreichen.","e_mail":"info@sodi.de","e_mail2":"","internet":"www.sodi.de","content":"Selbstverständnis\nDer 1990 gegründete Solidaritätsdienst-international e.V. (SODI) ist eine parteipolitisch unabhängige und weltanschaulich offene Nichtregierungsorganisation, die insbesondere jenen Menschen in Ländern Asiens, Afrikas, Lateinamerikas und Osteuropas Hilfe leistet, die zu den Opfern von Kriegen, Landminen, Menschenrechtsverletzungen, Ausbeutung, Unterdrückung und Umweltzerstörung zählen. SODI stützt sich in seinem gemeinnützigen Wirken auf über 300 Mitglieder, auf ehrenamtliche Kräfte in Förderkreisen und Basisgruppen, auf viele Spender sowie auf die 16.000 Bezieher eines vierteljährlich erscheinenden entwicklungspolitischen Informationsbulletins, vor allem in Berlin und den neuen Bundesländern. Die Richtlinien der Tätigkeit von SODI werden von der Mitgliederversammlung bestimmt.\n\nAufgaben und Ziele\nAuf der Grundlage von Geld- und Sachspenden, Mitgliedsbeiträgen, Zuschüssen der Bundesregierung, der Europäischen Union, des Berliner Senats, der Landesregierung Brandenburg und von Stiftungen hilft SODI in über 20 Ländern der sogenannten Dritten Welt und Osteuropas. Dazu zählen u. a. Namibia, die Südafrikanische Republik, Mosambik, Angola, Vietnam, Laos, Kambodscha, Sri Lanka, Indien, Irak, Kuba, Nikaragua, Weißrussland, Russland, die Ukraine, Rumänien, Serbien-Montenegro, Bosnien-Herzegowina. Fast alle der über 60 Hilfsprojekte, die SODI jährlich in partnerschaftlicher Zusammenarbeit mit nichtstaatlichen, kirchlichen, gewerkschaftlichen oder kommunalen Organisationen und Institutionen der jeweiligen Länder realisiert, dienen der selbsthilfeorientierten Armutsbekämpfung (Ernährung und Bildung, Basisgesundheitsdienste, Trinkwasserversorgung), der menschlichen Entwicklung und dem Schutz der Umwelt. Die Rolle der Frauen und Kinder in der Gesellschaft wird besonders bedacht. SODI fördert vor allem solche Projekte der Entwicklungszusammenarbeit, die den Betroffenen unmittelbar und ausschließlich zugute kommen, die nachhaltig wirksam sind und Menschen in die Lage versetzen, sich zur Verteidigung ihrer Rechte und Würde in lokalen Gemeinschaften zu organisieren. SODI leistet in Deutschland Informations- und Bildungsarbeit über die Ursachen von Armut, Kriegen sowie Umweltzerstörungen und engagiert sich in Netzwerken und Kampagnen gegen neoliberale Globalisierung, für die Entschuldung armer Länder , für die Beseitigung von Landminen und gegen Fremdenfeindlichkeit und Intoleranz. SODI will dazu beitragen, dass Frieden, Solidarität, Gerechtigkeit, Mitmenschlichkeit und Verantwortung für die \"Eine Welt\" Handlungslinien für möglichst viele Menschen werden.\n\nSchnittstellen Umwelt/Entwicklung\nSODI engagiert sich im bundesweiten Forum Umwelt und Entwicklung und in Berliner Netzwerken für ein gemeinsames Handeln von umwelt- und entwicklungspolitischen Organisationen mit dem Ziel der Veränderung der Produktions-, Konsumtions- und Lebensweise in den westlichen Industriegesellschaften. Ökologischen Faktoren wird in der Projektarbeit im Ausland besondere Bedeutung beigemessen (Seidenraupenzucht anstelle von Brandrodung als Erwerbsgrundlage für Bauern in Vietnam, Solaranlagen für Landarztstützpunkte auf Kuba, ressourcenschonendes Recycling von Medizintechnik in Deutschland).\n\nAngebote\nSODI-REPORT (vierteljährlich)","lat":"52.568711","lng":"13.515344"}
]