{"messages":{"messages":[],"success":null},"results":{"count":32,"items_per_page":null},"index":[
{"id":"29","schultyp":"Grundschule","projekt":"Schulstation","schule":"BIP Kreativitätsschule","strasse":"Ehrlichstraße 63","plz":"10318","ort":null,"telefon":"030 34665528","e_mail":"schulstation@diekappe.de","traeger":" Kappe e.V.","angebote":"Für Kinder, Schülerinnen und Schülern: offene Räume und Zeit für alle ohne vorherige Anmeldung, Gespräche, Gelegenheit zur Entspannung und zum Ausruhen, Übernahme individueller Unterstützungsmaßnahmen, Streitschlichtung\/Mediation, Krisenintervention, soziales Lernen in Gruppen\/präventive Angebote\nAngebote für Pädagoginnen und Pädagogen: Unterstützungsangebot für alle sozialpädagogischen Fragestellungen, Organisation und Koordination von Hilfsangeboten in Absprache mit allen Beteiligten, Gesprächsangebote\nAngebote für Eltern: Beratung und Unterstützung direkt und unbürokratisch bei Problemen. Können wir das Anliegen nicht klären, helfen wir bei der Weitervermittlung an die entsprechenden Institutionen (z. B. Beratungsstellen, Ämter). Auf Wunsch vermitteln und begleiten wir Gespräche im Schulalltag.\n"},
{"id":"13","schultyp":"Grundschule","projekt":"Schulsozialarbeit ","schule":"Matibi Schule","strasse":"Prendener Straße 15","plz":"13059","ort":null,"telefon":"030 96276419 oder 0163 8144219","e_mail":"christiane.lauterbach@ahb-lichtenberg.de","traeger":"AHB- Lichtenberg gGmbH","angebote":"Krisenintervention bei Konflikten, Schuldistanz, Beratungs-und Unterstützungsangebot für Schüler\/-innen, Eltern und Lehrer\/-innen, Soziales Lernen, Projektarbeit, Betreuung und Ausbildung von Schülerbuddys, aufsuchende schulbezogene Elternarbeit"},
{"id":"41","schultyp":"Integrierte Sekundarschule","projekt":"Schulsozialarbeit ","schule":"Vincent van Gogh Schule","strasse":"Wustrower Straße 26","plz":"13051","ort":null,"telefon":"030 9297000","e_mail":" info@ahb-berlin.de","traeger":"AHB- Lichtenberg gGmbH","angebote":"Gewaltprävention \/ Leitung der Streitschlichter-AG, Unterrichtshilfen bei Konflikten; Unterstützung der Jugendlichen mit schwierigen Problemlagen; Netzwerkpflege Schulsozialarbeit an Hauptschulen; Geschlechtsspezifische Angebote; Förderung der kommunikativen Kompetenz und der Frustrationstoleranz in Einzel- und Gruppengesprächen; Elternarbeit; Unterstützung der SchülerInnen bei der Berufsorientierung\n"},
{"id":"51","schultyp":"Schulen mit Sonderpädagogischem Förderschwerpunkt","projekt":"Schulsozialarbeit","schule":"Schule am Fennpfuhl","strasse":"Alfred-Jung-Str. 19","plz":"10369","ort":null,"telefon":"030 9720416","e_mail":"info@ahbberlin.de","traeger":"AHB- Lichtenberg gGmbH","angebote":"Unterstützung der SchülerInnen bei der Berufsorientierung durch Hilfestellungen bei Praktikumssuche, beim Umgang mit Behörden (Berufsberatung, Job-Center), Betriebsexkursionen u.a., enge Zusammenarbeit mit der Berufsberatung der Agentur für Arbeit; Gewaltprävention und Konfliktbearbeitung, Aufbau und Betreuung eines Streitschlichter-Teams; Unterstützung der SchülerInnen bei persönlichen Problemlagen; Elternarbeit\n"},
{"id":"53","schultyp":"Schulen mit Sonderpädagogischem Förderschwerpunkt","projekt":"Schulsozialarbeit","schule":"Paul und Charlotte Kniese Schule","strasse":"Erich-Kurz-Str. 6-10","plz":"10319","ort":null,"telefon":"030 51659714","e_mail":"info@ahbberlin.de","traeger":"AHB- Lichtenberg gGmbH","angebote":"Berufsorientierung (Unterstützung bei der Berufsfindung, Praktikumsplatzsuche, Erstellung von Bewerbungsunterlagen; Exkursionen zu Ausbildungseinrichtungen und Messen; Zusammenarbeit mit der Agentur für Arbeit); Gewaltprävention und Konfliktbearbeitung; Unterstützung und Hilfestellung bei persönlichen Problemlagen in Schule, Elternhaus und sozialem Umfeld; Einbindung der Eltern in die Konfliktbearbeitung in Form von beratenden Gesprächen und der Vermittlung weiterführender Unterstützung (Kontakt zu Beratungseinrichtungen, Jugendamt u.ä.). \n"},
{"id":"55","schultyp":"Schulen mit Sonderpädagogischem Förderschwerpunkt","projekt":"Schulsozialarbeit","schule":"Schule in der Victoriastadt","strasse":"Nöldnerstraße 44","plz":"10317","ort":null,"telefon":"030 510 70 47","e_mail":"info@ahbberlin.de","traeger":"AHB- Lichtenberg gGmbH","angebote":"Abbau von Schuldistanz durch aufsuchenden Elternarbeit und der individuellen Gesprächsführung mit den SchülerInnen, Initiierung von klärenden Eltern-Kind- bzw. Eltern-Schule-Gesprächen; Konfliktlösung durch Steigerung der sozialen Kompetenz und Unterstützung bei persönlichen Problemlagen; Unterstützung bei der Berufsorientierung, -vorbereitung; Unterrichtshilfen bei Konflikten (etwa bei Gewaltproblemlagen)\n"},
{"id":"57","schultyp":"Schulen mit Sonderpädagogischem Förderschwerpunkt","projekt":"Schulsozialarbeit","schule":"Schule am Breiten Luch","strasse":"Am Breiten Luch 19","plz":"13053","ort":null,"telefon":"030 9295080","e_mail":"info@ahbberlin.de","traeger":"AHB- Lichtenberg gGmbH","angebote":"Verbesserung der Ausgangssituation der Schüler für den beruflichen Werdegang (Exkursionen, Unterstützung bei Praktikumssuche u.a.); Verminderung von schuldistanziertem Verhalten (aufsuchende Sozialarbeit, Einbeziehung der Eltern, ggf. Vermittlung weiterführender Hilfsangebote); Interventionen bei konflikt- bzw. gewaltorientierten Schülern (Techniken der Mediation sowie der systemischen Gesprächsführung werden zur Lösung der Konflikte eingesetzt).\n"},
{"id":"59","schultyp":"Schulen mit Sonderpädagogischem Förderschwerpunkt","projekt":"Schulsozialarbeit","schule":"Schule an der Malchower Aue","strasse":"Doberaner Str. 53","plz":"13051","ort":null,"telefon":"030 9209040","e_mail":"info@ahbberlin.de","traeger":"AHB- Lichtenberg gGmbH","angebote":"Theater AG; Steigerung sozialer Kompetenzen und Unterstützung bei persönlichen Notlagen; SchülerInnen einzeln und in Gruppen berufs- und ausbildungsorientiert systematisch beraten, vorbereiten und trainieren; Gewaltprävention und Konfliktbearbeitung\n"},
{"id":"45","schultyp":"Integrierte Sekundarschule","projekt":"2. Chance - Schulverweigungsprojekt","schule":"Schule am Rathaus","strasse":"Rathausstraße 8","plz":"10367","ort":null,"telefon":" 030 55 97668","e_mail":"I.vonluebke_caritas@gmx.de","traeger":"Caritasverband für das Erzbistum Berlin e.V.","angebote":"Casemanagement für aktive und passive Schulverweigerer, individuelle Gespräche mit dem Schüler, Eltern, Lehrern; Analyse und Einschätzung der Situation; Erarbeitung eines individuellen Bildungs-, Förder- und Hilfeplans mit allen Beteiligten, um eine Perspektive zu entwickeln; Angebote des Dualen Lernens; Einbeziehung des sozialen Umfelds\n"},
{"id":"47","schultyp":"Integrierte Sekundarschule","projekt":"2. Chance - Schulverweigungsprojekt","schule":"Paul Schmidt Schule","strasse":"Malchower Weg 54","plz":"13053","ort":null,"telefon":"030 9864885 oder 0162 2441905","e_mail":"I.vonluebke_caritas@gmx.de","traeger":"Caritasverband für das Erzbistum Berlin e.V.","angebote":"Casemanagement für aktive und passive Schulverweigerer, individuelle Gespräche mit dem Schüler, Eltern, Lehrern; Analyse und Einschätzung der Situation; Erarbeitung eines individuellen Bildungs-, Förder- und Hilfeplans mit allen Beteiligten, um eine Perspektive zu entwickeln; Angebote des Dualen Lernens; Einbeziehung des sozialen Umfelds\n"},
{"id":"9","schultyp":"Grundschule","projekt":"Schulsozialarbeit ","schule":"Bernhard Grzimek Schule","strasse":"Sewanstraße 184","plz":"10319","ort":null,"telefon":"0151 52700456 oder 0151 46157605","e_mail":"finschow.frank@ejf.de","traeger":"EJFgAG","angebote":"Beratung und Vermittlung, Elterngespäche mit bzw. ohne Lehrer\/-innen, präventive Projekte, Einzel-und Gruppengespäche mit Schüler\/-innen, Begleitung und Unterstützung des Klassenrates"},
{"id":"61","schultyp":"Gemeinschaftsschule","projekt":"Schulsozialarbeit","schule":"Grüner Campus Malchow","strasse":"Malchower Chaussee 2","plz":"13051","ort":null,"telefon":"030 9621613 oder 030 96248595","e_mail":"info@familienanlauf.de","traeger":"FAN e.V.","angebote":"Angebote:Arbeit mit Schüler\/-innen, Einzel– und Kleingruppenförderung, unterrichtsbegleitende Angebote, Projekt– und Partizipatorische Angebote, Arbeit mit Eltern, Beratung und Unterstützung der Pädagog\/-innen"},
{"id":"37","schultyp":"Integrierte Sekundarschule","projekt":"Schulsozialarbeit ","schule":"George Orwell Schule","strasse":"Sewanstraße 223","plz":"10319","ort":null,"telefon":"030 51099468","e_mail":"","traeger":"Juli gGmbH","angebote":"Beratung und Begleitung der Schüler\/-innen und Lehrer\/-innen in Konfliktsituationen, Unterstützung der Schüler\/innen in der Berufsorientierung, Begleitung der Schüler\/-innen in der Übergangsphase von der Schule in den Beruf, Elternarbeit, Organisation von Schulfesten, Begleitung des Übergangs von der Grundschule in die Oberschule, Freizeitangebote"},
{"id":"7","schultyp":"Grundschule","projekt":"Schulsozialarbeit ","schule":"Herman Gmeiner Schule","strasse":"Harnackstraße 17","plz":"10365","ort":null,"telefon":"030 5598291","e_mail":"schulsozialarbeit@gmeinergs.cidsnet.de","traeger":"JuliJugendhilfe in Lichtenberg gGmbH","angebote":"für SchülerInnen: Beratung bei persönlichen und schulischen Problemen, Vermittlung bei Streit und Schwierigkeiten mit anderen SchülerInnen, Hilfe im Gespräch mit Eltern und LeherInnen, Auszeitmöglichkeiten\nfür Eltern: Rat, bei Schwierigkeiten in der Schule oder Erziehung, Information zu Unterstützungsmöglichkeiten, Vermittlung in Eltern-Lehrer-Gesprächen\nfür PädagogInnen: Beratung und Zusammenarbeit bei akuten Schwierigkeiten im Unterricht, in Konflikt- und Krisensituationen mit Kindern und Eltern sowie Vermittlung in Gesprächen mit Eltern oder SchülerInnen\n"},
{"id":"19","schultyp":"Grundschule","projekt":"Schulstation","schule":"Schule am Gutspark","strasse":"Josef – Orlopp – Str. 20","plz":"10367","ort":null,"telefon":"030 5515 2505","e_mail":"Schulstation@gmx.net ","traeger":"JuliJugendhilfe in Lichtenberg gGmbH","angebote":"SchülerInnen können zu uns kommen bei Streitigkeiten mit Mitschülern, um über ein Problem zu reden, um sich zu beruhigen, um neue Fähigkeiten zu lernen, um an einem Gruppenangebot teilzunehmen\nEltern können zu uns kommen: um sich Rat zu holen, um sich zu informieren und um Unterstützung zu erhalten\n"},
{"id":"21","schultyp":"Grundschule","projekt":"Schulstation","schule":"Adam Ries Schule","strasse":"Alt-Friedrichsfelde 66","plz":"10315","ort":null,"telefon":"030 5106 7032","e_mail":"adari-schulstation@web.de ","traeger":"JuliJugendhilfe in Lichtenberg gGmbH ","angebote":"für SchülerInnen: Ruhe und Entspannung, Unterstützung in Konflikt– und Krisensituationen, Einzel– und Gruppenarbeit\nfür Eltern: Beratung und Vermittlung bei Schwierigkeiten im Umgang mit schulischen Themen, Informationen zu Freizeit- und Beratungsangeboten im Wohnumfeld     \nfür Lehrer und Erzieher: Entwicklung gemeinsamer Projekte zum sozialen Lernen, Beratung und Unterstützung beim Umgang mit schwierigen schulischen Situationen       \n"},
{"id":"31","schultyp":"Grundschule","projekt":"Schülerclub","schule":"Randow Schule","strasse":"Randowstraße 45","plz":"13057","ort":null,"telefon":"0172 585583828","e_mail":"monstercan@freenet.de ","traeger":"Kietz für Kids e.V.","angebote":"offene Kinder- und Jugendarbeit, Schülercafe, Projektarbeit, gemeinsame Veranstaltungen mit der Schule, Ferienangebote, Hausaufgabenhilfe\n"},
{"id":"63","schultyp":"Gymnasium","projekt":"Schulsozialarbeit","schule":"Barnim Gymnasium","strasse":"Ahrensfelder Chaussee 41","plz":"13057","ort":null,"telefon":"030 20339743 oder 0176 10439700","e_mail":"sozialarbeit@barnim.gymnasium.net","traeger":"Kiez für Kids Freizeitsport e.v.","angebote":"Ansprechpartner\/-innen  in der Schule, für die Schüler\/innen, die Kummer, Probleme, Ängste haben oder die einfach mal jemanden zum Reden brauchen.Beratung und Unterstützung bei der Bewältigung schwieriger Lebenssituationen, z.B. Probleme mit den Eltern oder in der Familie, Konflikte mit Mitschüler\/innen, im Freundeskreis oder mit Bekannten, Konflikte mit Lehrer\/innen\nAngebote für Klassen: Kommunikationstraining, Mobbing– Prävention, Entwicklung von Konfliktlösungsstrategien, Gewaltprävention gemeinsam mit ihnen oder Kooperationspartnern"},
{"id":"33","schultyp":"Grundschule","projekt":"Schülerclub","schule":"Herman Gmeiner Schule","strasse":"Harnackstraße 17","plz":"10365","ort":null,"telefon":"030 553 9073","e_mail":"sclichtpunkt@aol.com","traeger":"Kiezspinne FAS e.V.","angebote":"offene Kinder - und Jugendarbeit, Mädchenarbeit, Medienarbeit, Suchtprävention, Projektarbeit, gemeinsame Veranstaltungen mit der Schule, Ferienangebote, Hausaufgabenhilfe\n"},
{"id":"43","schultyp":"Integrierte Sekundarschule","projekt":"Schulsozialarbeit ","schule":"Schule am Rathaus","strasse":"Rathausstraße 8","plz":"10367","ort":null,"telefon":"030 55 15 27 31","e_mail":"schulsozialarbeit@nwik.de","traeger":"Neues Wohnen im Kiez gGmbH","angebote":"Präventive Arbeit zu Schuldistanz, Soziales Kompetenztrainings in den Klassenstufen 7 und 8, Wir sind Ansprechpartner für Schüler\/-innen in persönlichen Problemlagen;\nUnterstützung und Beratung der Eltern, Begleitung gruppendynamischer Prozesse beim Übergang Grundschule\/weiterführende Schule, Betreute Hausaufgabenzeit; Unterstützung der Schüler beim Übergang von Schule in den Beruf, Berufsorientierungsprojekt „IMBILDE“ ab Klassenstufe 8\n"},
{"id":"5","schultyp":"Grundschule","projekt":"Schulsozialarbeit ","schule":"Sonnenuhr Grundschule","strasse":"Franz-Jacob-Straße 33","plz":"10369","ort":null,"telefon":"030 9752028","e_mail":"sonnenuhr@nwik.de","traeger":"Neues Wohnen im Kiez GmbH","angebote":"Vermittlung bei Konflikten innerhalb der Schule und darüber hinaus Unterstützung und Beratung der Eltern; Außerschulische Gruppenangebote; \nUnterstützung bei der Kontaktaufnahme mit Behörden; Weitervermittlung zu helfenden Institutionen in der Umgebung u.v.m. \ngeschlechtsspezifische Gruppenangebote, Konflikt-Training für die Eltern an der Grundschule, offene Sprechstunde von 10.00 Uhr bis 13.00 Uhr \n"},
{"id":"35","schultyp":"Integrierte Sekundarschule","projekt":"Schulsozialarbeit ","schule":"Paul Schmidt Schule","strasse":"Malchower Weg 54","plz":"13053","ort":null,"telefon":"0176 2139077","e_mail":"schulsozialarbeit-hsh@padev.de","traeger":"pad e.V.","angebote":"Beratung und Begleitung der Schüler\/innen und Lehrer\/innen in Konfliktsituationen, Unterstützung der Schüler\/innen in der Berufsorientierung, Begleitung der Schüler\/innen in der Übergangsphase von der Schule in den Beruf , Elternarbeit, Organisation von Schulfesten, Begleitung des Übergangs der Grundschule in die Oberschule durch ein Ferien-Kennenlern-Programm für die neuen 7. Klassen, Freizeitangebote für die Schüler\/innen: u.a. Bandprojekt, Schülerzeitung, Fotografieworkshop, Ferienaktionen u.v.m.\n"},
{"id":"39","schultyp":"Integrierte Sekundarschule","projekt":"Schulsozialarbeit ","schule":"Philipp Reis Schule","strasse":"Werneuchener Straße 15","plz":"13055","ort":null,"telefon":"030 97104912","e_mail":"Drave@philipp-reis-oberschule.de","traeger":"pad e.V.","angebote":"Beratungs- und Begleitungsangebot für Schüler\/-innen und Lehrer\/-innen, Vernetzungsarbeit mit anderen sozialen Einrichtungen, Angebot zur Elternarbeit, Durchführung von Arbeitsgemeinschaften"},
{"id":"3","schultyp":"Grundschule","projekt":"Schulsozialarbeit ","schule":"Schule am Roedernplatz","strasse":"Bernhard-Bästlein-Straße 22","plz":"10367","ort":null,"telefon":"030 9721419 oder 0151\/ 259 638 51","e_mail":"rbo-schulsozialarbeit@gmx.de","traeger":"RBO-Rehabilitationszentrum Berlin-Ost gGmbH","angebote":"Für SchülerInnen: Beratung und Unterstützung in akuten Krisen- und Konfliktsituationen; Möglichkeiten des Rückzugs und der Entspannung, Gruppenbezogene Trainings, z.B. Konfliktlotsenausbildung.Für Eltern: Beratung bei Schwierigkeiten in der Schule oder bei der Erziehung, Informationen zu Unterstützungsmöglichkeiten im Sozialraum, Vermittlung in Eltern- Lehrer-Gesprächen.Für Lehrer: Beratung und Unterstützung bei akuten schwierigen Situationen im Unterricht, Vermittlung in Gesprächen mit SchülerInnen und Eltern, Unterstützung bei Projekten zum sozialen Lernen "},
{"id":"15","schultyp":"Grundschule","projekt":"Schulsozialarbeit ","schule":"Bürgermeister Ziethen Schule","strasse":"Massower Straße 39","plz":"10319","ort":null,"telefon":"030 5251434 oder 0163 825601","e_mail":"Ziethen-g@t-online.de","traeger":"SenBJF \/ tandem BGQ","angebote":"Anregung von Gesprächen mit und zwischen Schüler\/-innen, Eltern, Erzieherinnen LehrerInnen und Ämtern; Buddy-Projekt (Ausbildung \/ Streitschlichtertraining); Unterstützung in schulischen und familiären Konflikt– und Krisensituationen, Unterstützung bei der Lösung von Gewaltproblemen jeglicher Art\/ für Eltern: Sprechstunden: Do ab 13:45 Uhr und nach telefonischer Vereinbarung; Beratung bei schulischen und erzieherischen Themen; Vermittlung bei Eltern-Lehrer\/-innen-Gesprächen; Vermittlung und Unterstützung bei der Kontaktaufnahme mit Beratungseinrichtungen und Ämtern.\/ für Erzieherinnen & Lehrer\/-innen: Sprechstunden: Mo - Fr nach Bedarf; Projekt-Hilfe in den 5. und 6. Klassen, Entwicklung und Zusammenarbeit bei gemeinsamen Projekten zum sozialen Lernen (Projekttage zum Thema Gewalt)."},
{"id":"25","schultyp":"Grundschule","projekt":"Schulstation","schule":"Schule in der Victoriastadt","strasse":"Nöldnerstr. 44","plz":"10317","ort":null,"telefon":"030 5106 2056, Fax: 030 5106 5802","e_mail":"schulstation@sozdia.de","traeger":"Sozialdiakonische Arbeit Victoriastadt GmbH","angebote":"während der Unterrichtszeit: Entspannen, Ausruhen, Reden und Zuhören, um eine weitere Teilnahme am Schulalltag zu ermöglichen; Streitschlichten; Hilfe und Unterstützung bei Sorgen und Problemen, sowohl im schulischen als auch familiären Kontext; bewegte Pause: Sport und Spiel zur Gewaltprävention im Nachmittagsbereich: gezielte Einzel– und Gruppenangebote, Beratung und Vermittlung\n"},
{"id":"1","schultyp":"Grundschule","projekt":"Schulsozialarbeit ","schule":"Feldmark Schule","strasse":"Wartiner Str. 23","plz":"13057","ort":null,"telefon":"030 9209 4080","e_mail":"spik-schulsozialarbeit@gmx.de","traeger":"Spik e.V.","angebote":"Kontinuierliche Gruppenarbeit (in Kleingruppen und Klassen, z. B. Schulgarten). zeitnahe Kriseninterventionen bei Konflikten, Schuldistanz oder in schwierigen Lebenssituationen. Beratungsangebot für Schüler, Eltern und Lehrkräfte. Enge Kooperationen mit Institutionen im Schulumfeld (Jugendfreizeiteinrichtungen, Sportvereine etc.). Sportprojekte wie z. B. Tischtennis- und Fußballturniere. Gewaltpräventionsprojekte und Kommunikationstrainings in Zusammenarbeit mit den Klassenleiter\/innen. Beteiligung an Schulfesten. Mitarbeit in schulischen und sozialräumlichen Gremien.\n"},
{"id":"27","schultyp":"Grundschule","projekt":"Schulstation","schule":"Schule am Wäldchen","strasse":"Wustrower Str. 28","plz":"13051","ort":null,"telefon":"030 9120 5931","e_mail":"spik-schulstation@gmx.de, www.spikev.de","traeger":"Spik e.V.","angebote":"für SchülerInnen: „Auszeit“, Rückzug, Entlastung, Trost, Einzel– und Gruppenarbeit, Konfliktbearbeitung und Konfliktlotsenausbildung, Mediation, soziales Lernen, Lernhilfen\nfür Eltern: Gespräche, Beratung, Vermittlung, Anregung zur Selbst-Organisation, Entlastung, Unterstützung und Stärkung\nfür PädagogInnen: Projekt-Hilfe in Gruppen– und Klassen, Stunden zum sozialen Lernen, Begleitung, Kooperation, Vermittlung, fachlicher Austausch und Entlastung"},
{"id":"49","schultyp":"Integrierte Sekundarschule","projekt":"Schülerclub","schule":"Alexander-Puschkin-Oberschule","strasse":"Massower Straße 2","plz":"10315","ort":null,"telefon":"0157 7 7831 069","e_mail":"Schuelerclub@puschkinschule.de","traeger":"Technische Jugendfreizeit- und Bildungsgesellschaft gGmbH","angebote":"offene Kinder - und Jugendarbeit, Medienarbeit,  Projektarbeit, gemeinsame Veranstaltungen mit der Schule, Ferienangebot, Hausaufgabenhilfe\n"},
{"id":"11","schultyp":"Grundschule","projekt":"Schulsozialarbeit ","schule":"Brodowin Schule","strasse":"Liebenwalder Straße 20-22","plz":"13055","ort":null,"telefon":"030 97895004","e_mail":"jens.blasius@vav-hhausen.de","traeger":"Verein für ambulante Versorgung HSH e.V.","angebote":"für Schüler\/-innen: pädagogisch betreute Auszeit,Unterstützung in akuten Krisen- und Konfliktsituationen, Konfliktlotsenausbildung. Einzel- und Gruppenangebote zur Unterstützung bei der Bewältigung des Schulalltags\/ für Eltern: sozialpädagogische Beratung bei Schwierigkeiten in der Schule oder bei der Erziehung. Beratung und ggf. Vermittlung in Unterstützungsangebote im Kiez. Vermittlung in Eltern- Lehrer-Gesprächen.\/ für Pädagog\/-innen: Beratung und Unterstützung bei Schwierigkeiten im Umgang mit einzelnen Schüler\/-innen oder bei einem ungünstigen Klassenklima. Vermittlung in Gesprächen mit Schüler\/-innen und Eltern. fachlicher Austausch und Entlastung"},
{"id":"17","schultyp":"Grundschule","projekt":"Schulstation","schule":"Schule am Wilhelmsberg","strasse":"Sandinostr. 8","plz":"13055","ort":null,"telefon":"030  9789 5395","e_mail":"Schulstation@vav-hhausen.de","traeger":"Verein für ambulante Versorgung HSH e.V.","angebote":"Einzel– und Gruppengespräche zur Bewältigung des Schulalltags, Möglichkeiten des Rückzugs und der Entspannung in akuten Konflikt– und Krisensituationen, Individuelle Hilfen bezogen auf die schulischen Leistungen und \/oder der sozialen Kompetenz, Gruppenbezogene Trainings z.B. Streitschlichtertraining und Soziales Lernen in den Klassen, geschlechtsspezifische Gruppen, Schülerzeitung, Beratung von Eltern sowie Information und Vermittlung zu bestehenden Angeboten im Sozialraum  \n"},
{"id":"23","schultyp":"Grundschule","projekt":"Schulstation","schule":"Schule im Ostseekarree","strasse":"Barther Str. 27","plz":"13059","ort":null,"telefon":"030 9209 3036","e_mail":"sst-ostseekarree@vav-hhausen.de","traeger":"Verein für ambulante Versorgung HSH e.V.","angebote":"Für wen wir da sind:für alle SchülerInnen, insbesondere für jene, die sich in der Klasse nicht konzentrieren können, z. Bsp. schuldistanziertes Verhalten zeigen.\nfür alle LehrerInnen, um sie in ihrer Verantwortung für den Unterricht zu unterstützen.für alle Eltern, die sich um die schulische oder soziale Entwicklung ihres Kindes sorgen.\nWas wir anbieten: offenes Kontaktangebot; einen individuellen Lernort; reflektierende Gespräche und Beratung für SchülerInnen; individuelle Handlungsplanung, z.Bsp. für den Umgang mit Schuldistanz; Hospitationen; Clearing der Klassensituation; Klassentrainings zu Themen  wie z. Bsp. Verhaltens- und Sozialtraining Gestaltung von Unterrichtsstunden\n"}],"item":[]}